<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="utf-8"/>
<link rel="apple-touch-icon" sizes="76x76" href="./assets/img/WitchIcon.ico">
<link rel="icon" type="image/png" href="./assets/img/WitchIcon.ico">
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1"/>
<title>TakiMemory</title>
<meta content='width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0, shrink-to-fit=no' name='viewport'/>
<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-QWTKZyjpPEjISv5WaRU9OFeRpok6YctnYmDr5pNlyT2bRjXh0JMhjY6hW+ALEwIH" crossorigin="anonymous">
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/js/bootstrap.bundle.min.js" integrity="sha384-YvpcrYf0tY3lHB60NNkmXc5s9fDVZLESaAA55NDzOxhy9GkcIdslK1eN7N6jIeHz" crossorigin="anonymous"></script>
</head>
<body>
<!--------------------------------------
NAVBAR
--------------------------------------->
<nav class="topnav navbar navbar-expand-lg navbar-light bg-white fixed-top">
	<div class="container">
		<a class="navbar-brand" href="./index.html"><strong>Taki Memory</strong></a>
		<button class="navbar-toggler collapsed" type="button" data-toggle="collapse" data-target="#navbarColor02" aria-controls="navbarColor02" aria-expanded="false" aria-label="Toggle navigation">
		<span class="navbar-toggler-icon"></span>
		</button>
		<div class="navbar-collapse collapse" id="navbarColor02" style="">
			<ul class="navbar-nav mr-auto d-flex align-items-center">
				<li class="nav-item">
				<a class="nav-link" href="./index.html">Inicio</a>
				</li>
				<li class="nav-item">
				<a class="nav-link" href="./GuionFilme.html">Guion(Filme)</a>
				</li>
				<li class="nav-item">
				<a class="nav-link" href="./GuionComic.html">Guion(Comic)</a>
				</li>
				<li class="nav-item">
				<a class="nav-link" href="./Novelas.html">Novela</a>
				</li>
				<li class="nav-item">
				<a class="nav-link" href="./Cuento.html">Cuento</a>
				</li>
				<li class="nav-item">
				<a class="nav-link" href="./ArtConceptual.html">Arte conceptual</a>
				</li>            
				<li class="nav-item">
				<a class="nav-link" href="./about.html">Acerca de</a>
				</li>
			</ul>
		</div>
	</div>
	</nav>
	<!-- End Navbar -->
<!--------------------------------------
HEADER
--------------------------------------->
<div class="container">
	<div class="jumbotron jumbotron-fluid mb-3 pl-0 pt-0 pb-0 bg-white position-relative">
		<div class="h-100 tofront">
			<div class="row justify-content-between">
				<div class="col-md-6 pt-6 pb-6 pr-6 align-self-center">
					<p class="text-uppercase font-weight-bold">
						<a class="text-danger" href="./category.html">Stories</a>
					</p>
					<h1 class="display-4 secondfont mb-3 font-weight-bold">Ita Capitulo 1 (Novela)</h1>
					<p class="mb-3">
						<p>
							<b>SINOPSIS</b>
						</p>
						<p class=MsoNormal>Esta historia trata de la vida de una niña llamda Ita. Desde una temprana edad, Ita 
							ha experimentado contacto directo con la muerte y con la vida. Una personificación de estas dos entidades
							la acompañaran toda su vida, enseñandole, aconsejandole y consumiendola. Ita crecerá y será una adolecente
							fallará muchas veces hasta que sea capaz de tomar decisiones por si misma, será tanto así que incluso su pasado 
							la seguira de cerca.
						</p>
							
							<p class=MsoNormal>Todo se experimentará con experiencias de la realidad, así como recuerdos y alucinaciones por 
								parte de la protagonista. Explorará lo mas profundo de su conciencia, haciendo una metamorfosis de si misma en el proceso.
								No es una historia muy feliz.
							</p>
					</p>
					<div class="d-flex align-items-center">
						<img class="rounded-circle" src="assets/img/demo/avatar2.jpg" width="70">
						<small class="ml-2">Diego Cesar Avalos Viramontes <span class="text-muted d-block">A few hours ago &middot; 5 min. read</span>
						</small>
					</div>
				</div>
				<div class="col-md-6 pr-0">
					<img src="./assets/img/demo/itacap1im.png">
				</div>
				<div class="col-lg-2 pr-4 mb-4 col-md-12">
					<div class="sticky-top text-center">
						<div class="text-muted">
							Share this
						</div>
						<div class="share d-inline-block">
							<!-- AddToAny BEGIN -->
							<div class="a2a_kit a2a_kit_size_32 a2a_default_style">
								<a class="a2a_dd" href="https://www.addtoany.com/share"></a>
								<a class="a2a_button_facebook"></a>
								<a class="a2a_button_twitter"></a>
							</div>
							<script async src="https://static.addtoany.com/menu/page.js"></script>
							<!-- AddToAny END -->
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<!-- End Header -->
    
<!--------------------------------------
MAIN
--------------------------------------->
<div class="container pt-4 pb-4">
	<div class="row justify-content-center">
		<div class="col-md-12 col-lg-8">
			<article class="article-post">
				<p><strong><span style="font-size:15pt;">Este es el camino que tomamos.&nbsp;</span></strong></p>
				<p><span style="font-size:11pt;">Ita avanza acerc&aacute;ndose a la pelota con la esperanza de tomarla y jugar con ella pero est&aacute; se escapa de sus manos.&nbsp;</span></p>
				<p><span style="font-size:11pt;">Al frente hay una casa, una muy parecida a la de Ita, al frente hay una se&ntilde;ora de avanzada edad sosteniendo a un beb&eacute;. Est&aacute; en una mecedora en el porche de su casa, mirando y sonriendo.</span></p>
				<p><span style="font-size:11pt;">Ita por accidente patea la pelota y est&aacute; se aleja cada vez m&aacute;s. Ita va por detr&aacute;s de ella.&nbsp;</span></p>
				<p><span style="font-size:11pt;">La pelota rueda y rueda mientras Ita va por detr&aacute;s corriendo por la banqueta en una calle donde todas las casas se ven completamente igual.&nbsp;</span></p>
				<p><span style="font-size:11pt;">Eventualmente Ita comienza a notar que se ha alejado mucho de casa y no sabe volver. De repente la pelota deja de tener importancia y para esa peque&ntilde;a ni&ntilde;a todo se ve igual.&nbsp;</span></p>
				<p><span style="font-size:11pt;">Ita avanza con miedo, no est&aacute; segura si se est&aacute; acercando o si se est&aacute; alejando. Ita se cree perdida ahora. A pasitos Ita llega a lo que parece ser una ciudad llena de gente, llena de carros y llena de edificios. Parece ser un lugar muy concurrido y popular.</span></p>
				<p><span style="font-size:11pt;">Todo hace mucho ruido, los autos, las personas, los edificios, todo hace demasiado ruido, todo es confuso, todo es demasiado. Ita est&aacute; asustada, no solo porque est&aacute; perdida, est&aacute; completamente abrumada por la situaci&oacute;n.</span></p>
				<p><span style="font-size:11pt;">Ita se acerca a un farol para refugiarse, se abraza a este mientras mira su alrededor. Detr&aacute;s de ella hay un callej&oacute;n oscuro, con botes de basura y charcos. A un costado de un contenedor hay una rata muerta reposada sobre su propio charco de sangre, momentos despu&eacute;s de ver eso un gato negro brinca y mordisquea el cad&aacute;ver. Mientras el gato mordisquea a la rata, hace contacto visual con Ita.&nbsp;</span></p>
				<p><span style="font-size:11pt;">Ita sigue asustada, vuelven a pasar carros y hay sonidos de cruce peatonal, pasan demasiadas personas pero Ita sigue sujetada al farol, entre la multitud pierde de vista al gato y el d&iacute;a pasa a convertirse en noche.&nbsp;</span></p>
				<p><span style="font-size:11pt;">Ahora, Ita est&aacute; refugiada en la luz del farol, a d&oacute;nde la ni&ntilde;a voltee no ve nada m&aacute;s que oscuridad. Nuevamente Ita ve al gato pero est&aacute; vez en medio de la calle, mir&aacute;ndola fijamente. Est&aacute; asustada, se siente amenazada, pero el gato simplemente se va. Un auto pasa frente a ella y el gato desapareci&oacute;.</span></p>
				<p><span style="font-size:11pt;">Nuevamente est&aacute; sola en medio de la gran ciudad completamente desprotegida hasta que algo habl&oacute;.</span></p>
				<ul>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">&iquest;Est&aacute;s perdida?&nbsp;</span></p>
					</li>
				</ul>
				<p><span style="font-size:11pt;">Ita mir&oacute; para todos lados en busca de quien estuviera dirigi&eacute;ndose a ella pero no encontr&oacute; a nadie. Ita permaneci&oacute; en silencio y abraz&oacute; el poste del farol.</span></p>
				<ul>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">&iquest;Est&aacute;s perdida?- Repiti&oacute; la voz con insistencia.&nbsp;</span></p>
					</li>
				</ul>
				<p><span style="font-size:11pt;">Un auto pas&oacute; por la calle, alumbrando un poco. Con ese poco de luz, Ita fue capaz de distinguir entre las sombras quien estaba hablando con ella.</span></p>
				<p><span style="font-size:11pt;">Era una sombra, una entidad con profundidad pero completamente oscura. No ten&iacute;a brazos o piernas, ni siquiera un rostro. Solo era una silueta sin forma definida parada justo frente a ella, como si la oscuridad hubiera deseado tomar una forma f&iacute;sica.&nbsp;</span></p>
				<p><span style="font-size:11pt;">Ahora era imposible no verla, el faro la alumbraba aunque segundos antes parec&iacute;a completamente invisible.&nbsp;</span></p>
				<ul>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">Si. Estoy perdida.&nbsp;</span></p>
					</li>
				</ul>
				<p><span style="font-size:11pt;">Un carro con las luces altas encandila a Ita, esta se talla los ojos e inclinando su cabeza mira a lo que Ita cree que son los ojos de la criatura. Ita permanece inmovil y contiene la respiraci&oacute;n intentando que la entidad no la vea pensando que si no percib&iacute;a movimientos de ella, solo se ir&iacute;a. Pero eso no sucedi&oacute;. En un largo silencio la bruma oscura empezaba a rodear lentamente a Ita, ella se contrae y retuerce cuando nota que est&aacute; siendo rodeada, agita los brazos como si espantara a mosquitos.&nbsp;</span></p>
				<p><span style="font-size:11pt;">Ita empieza a gritar y se hace bolita en el suelo, siendo iluminada por el farol pero dif&iacute;cilmente se distingue por toda la bruma que la envuelve, Ita se hab&iacute;a convertido en una sombra y los gritos pasaron a ser llantos ahogados.</span></p>
				<ul>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">&nbsp;No hay por qu&eacute; llorar. Soy un amigo, vengo a ayudarte.</span></p>
					</li>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">No te creo.</span></p>
					</li>
				</ul>
				<p><span style="font-size:11pt;">Ita, con dificultad se levanta y se sostiene con el faro. Se siente cansada como si hubiera cargado mucho peso solamente en ese movimiento. Aun lagrimeando, decide caminar fuera de la luz del farol y camina hacia un local alejado que tiene la luz encendida.&nbsp;</span></p>
				<ul>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">Tienes hambre, come algo.</span></p>
					</li>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">No tengo hambre.&nbsp;</span></p>
					</li>
				</ul>
				<p><span style="font-size:11pt;">El est&oacute;mago de Ita comienza a rugir.</span></p>
				<ul>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">Ah&iacute; hay un basurero, puede que tenga comida.&nbsp;</span></p>
					</li>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">No voy a comer basura.</span></p>
					</li>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">Porque no esperas a que llegue un carro y te recoja, tal vez tengan comida.</span></p>
					</li>
				</ul>
				<p><span style="font-size:11pt;">Ita se detiene, cierra los ojos y aprieta los pu&ntilde;os. Contiene la respiraci&oacute;n dos segundos como intentando tomar valor.</span></p>
				<ul>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">En el callej&oacute;n de atr&aacute;s hab&iacute;a una caja, podr&iacute;as quedarte ah&iacute; esperando a que te recojan.&nbsp;</span></p>
					</li>
				</ul>
				<p><span style="font-size:11pt;">Ita toma una profunda bocanada de aire y avanza m&aacute;s r&aacute;pido hacia el local.</span></p>
				<ul>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">&iquest;No vas a responderme? No lo ves? Me preocupo por ti.&nbsp;</span></p>
					</li>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">Hola? Hola! S&eacute; que me escuchas, sigo rode&aacute;ndote.&nbsp;</span></p>
					</li>
				</ul>
				<p><span style="font-size:11pt;">La banqueta deja de tener iluminaci&oacute;n, cada vez que avanza es oscuro, la luz del faro est&aacute; lejos y el local sigue estando a mucha distancia. La ni&ntilde;a escoge correr en direcci&oacute;n al local.&nbsp;</span></p>
				<ul>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">&iquest;Cu&aacute;nto tiempo vas a ignorarme? Podr&iacute;as ser un poco amable conmigo.&nbsp;</span></p>
					</li>
				</ul>
				<p><span style="font-size:11pt;">Finalmente Ita llega al local que parece ser una florer&iacute;a. Ita toca la puerta de cristal, se ve vac&iacute;o pero muy c&aacute;lido.</span></p>
				<ul>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">Hey! Hey!</span></p>
					</li>
				</ul>
				<p><span style="font-size:11pt;">Ita gritaba para intentar que &nbsp;la escucharan pero no parec&iacute;a que nadie la escuchara.</span></p>
				<ul>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">Heeeeey!</span></p>
					</li>
				</ul>
				<p><span style="font-size:11pt;">Ita, triste, deja de gritar y su expresi&oacute;n cambia a tristeza.</span></p>
				<ul>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">La caja sigue siendo una opci&oacute;n.</span></p>
					</li>
				</ul>
				<p><span style="font-size:11pt;">Dijo la bruma. Ita se desliza en la puerta de cristal y se sienta frente a ella. Con una expresi&oacute;n muerta, golpea la puerta dandole la espalda, sin fuerza, sin ruido, sin emociones. Un vago intento de hacer saber que estaba ah&iacute;, con la mirada fija al vac&iacute;o, ignorando todos los est&iacute;mulos a su alrededor perdiendo lentamente la fe de recibir ayuda de alg&uacute;n tipo.&nbsp;</span></p>
				<p><span style="font-size:11pt;">Entonces Ita se fue de espaldas en el momento en el que abrieron la puerta. Ella se asust&oacute; y mir&oacute; r&aacute;pidamente atr&aacute;s. Sin ninguna palabra mir&oacute; a los ojos a su salvadora. Una joven vestida con un overol de mezclilla y abajo una blusa blanca holgada, con las mejillas chapeteadas y unos ojos oscuros. Un cabello largo, casta&ntilde;o claro y lacio, muy bien cuidado. &nbsp;Miraba a Ita con calidez y dijo:</span></p>
				<ul>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">&iquest;Estas perdida?&nbsp;</span></p>
					</li>
				</ul>
				<p><span style="font-size:11pt;">Ita, completamente sorprendida por haber encontrado a alguien la mira fijamente por unos segundos que parec&iacute;an ser eternos. La joven, ya incomoda toca con el pie a Ita para intentar que reaccionara. Ita se exalta y comienza a hablar.</span></p>
				<ul>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">Si! Si estoy perdida.</span></p>
					</li>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">&iquest;Quieres pasar? &nbsp;</span></p>
					</li>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">&iexcl;Por favor!</span></p>
					</li>
				</ul>
				<p><span style="font-size:11pt;">Ita se levanta y pasa a la florer&iacute;a, al entrar se encuentra con un mostrador mas alto que ella y unas sillas con una mesita de caf&eacute;, rodeado todo con flores y muy bien iluminado.&nbsp;</span></p>
				<ul>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">Perd&oacute;n &iquest;Tienes un tel&eacute;fono?</span></p>
					</li>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">Claro.</span></p>
					</li>
				</ul>
				<p><span style="font-size:11pt;">La joven pasa detr&aacute;s del mostrador mientras que Ita se acerca a oler las flores.</span></p>
				<ul>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">&iquest;Quieres agua?</span></p>
					</li>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">Si, por favor.&nbsp;</span></p>
					</li>
				</ul>
				<p><span style="font-size:11pt;">La joven se acerca a Ita y le da un tel&eacute;fono y le da un vasito de pl&aacute;stico. La joven apunta a un garraf&oacute;n que est&aacute; en la esquina.</span></p>
				<ul>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">&iquest;C&oacute;mo te llamas?</span></p>
					</li>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">Me llamo Ita y t&uacute;?</span></p>
					</li>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">Soy Leven.&nbsp;</span></p>
					</li>
				</ul>
				<p><span style="font-size:11pt;">Ita busca en su short un papelito con el n&uacute;mero de tel&eacute;fono de su pap&aacute;. Y se dirige al garraf&oacute;n. Ita se sirve en el vaso de pl&aacute;stico y le dio un tragote como si fuera el mejor y m&aacute;s refrescante vaso de agua. Ita mira las sillas y voltea a ver a Leven.&nbsp;</span></p>
				<ul>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">&iquest;Me puedo sentar?</span></p>
					</li>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">Claro, no hay problema.</span></p>
					</li>
				</ul>
				<p><span style="font-size:11pt;">Ita se sube a la silla y se sienta, mira el papelito con el n&uacute;mero de su padre y escribe el n&uacute;mero en el tel&eacute;fono. Lo llama y espera a que este conteste. Pasan unos segundos e ita balancea sus pies en la silla con una expresi&oacute;n alegre. Finalmente su padre contesta.&nbsp;</span></p>
				<ul>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">&iquest;Bueno?&nbsp;</span></p>
					</li>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">Bueno.&nbsp;</span></p>
					</li>
				</ul>
				<p><span style="font-size:11pt;">La expresi&oacute;n de Ita cambia de alegr&iacute;a a calma.</span></p>
				<ul>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">Pap&aacute;, estoy perdida.&nbsp;</span></p>
					</li>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">&iquest;D&oacute;nde est&aacute;s? &iquest;Est&aacute; tu mam&aacute; contigo?</span></p>
					</li>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">No, no est&aacute; conmigo, hay una muchacha que me prest&oacute; el tel&eacute;fono.&nbsp;</span></p>
					</li>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">&iquest;En d&oacute;nde est&aacute;s? &iquest;Est&aacute;s bien?</span></p>
					</li>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">Si, estoy en una florer&iacute;a, pero no se bien en donde.&nbsp;</span></p>
					</li>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">P&aacute;same a la muchacha por favor.</span></p>
					</li>
					<li style="list-style-type:disc;font-size:11pt;">
						<p><span style="font-size:11pt;">Si papi.</span></p>
					</li>
				</ul>
				<p><span style="font-size:11pt;">Ita se levanta y se acerca a Leven, le da el tel&eacute;fono y regresa a las sillas. Mira a la puerta, la calle est&aacute; completamente oscura, la luna no apareci&oacute; ese d&iacute;a y solo hay luz cuando un carro pasa pero siempre hay ruido cuando lo hacen, y con la luz que sale por la puerta, en la entrada, est&aacute; sentado el gato, mirando fijamente a Ita, expectante, serio y misterioso. Ita le teme al gato, pero, aun as&iacute;, le parece lindo.&nbsp;</span></p>
					
			</article>
			<div class="border p-5 bg-lightblue">
			</div>
		</div>
	</div>
</div>
    
<div class="container pt-4 pb-4">
	<h5 class="font-weight-bold spanborder"><span>Read next</span></h5>
	<div class="row">
		<div class="col-lg-6">
			<div class="card border-0 mb-4 box-shadow h-xl-300">
				<div style="background-image: url(./assets/img/demo/3.jpg); height: 150px; background-size: cover; background-repeat: no-repeat;">
				</div>
				<div class="card-body px-0 pb-0 d-flex flex-column align-items-start">
					<h2 class="h4 font-weight-bold">
					<a class="text-dark" href="#">Brain Stimulation Relieves Depression Symptoms</a>
					</h2>
					<p class="card-text">
						 Researchers have found an effective target in the brain for electrical stimulation to improve mood in people suffering from depression.
					</p>
					<div>
						<small class="d-block"><a class="text-muted" href="./author.html">Favid Rick</a></small>
						<small class="text-muted">Dec 12 · 5 min read</small>
					</div>
				</div>
			</div>
		</div>
		<div class="col-lg-6">
			<div class="flex-md-row mb-4 box-shadow h-xl-300">
				<div class="mb-3 d-flex align-items-center">
					<img height="80" src="./assets/img/demo/TheMariasTalkToHer.jpg">
					<div class="pl-3">
						<h2 class="mb-2 h6 font-weight-bold">
						<a class="text-dark" href="./TalkToHer(GuionFilme).html">Talk To Her</a>
						</h2>
						<div class="card-text text-muted small">
							 Guion para filme 
						</div>
						<small class="text-muted">Dec 12 · 5 min read</small>
					</div>
				</div>
				<div class="mb-3 d-flex align-items-center">
					<img height="80" src="./assets/img/demo/blog5.jpg">
					<div class="pl-3">
						<h2 class="mb-2 h6 font-weight-bold">
						<a class="text-dark" href="./article.html">Underwater museum brings hope to Lake Titicaca</a>
						</h2>
						<div class="card-text text-muted small">
							 Jake Bittle in LOVE/HATE
						</div>
						<small class="text-muted">Dec 12 · 5 min read</small>
					</div>
				</div>
				<div class="mb-3 d-flex align-items-center">
					<img height="80" src="./assets/img/demo/blog6.jpg">
					<div class="pl-3">
						<h2 class="mb-2 h6 font-weight-bold">
						<a class="text-dark" href="./article.html">Sun-skimming probe starts calling home</a>
						</h2>
						<div class="card-text text-muted small">
							 Jake Bittle in LOVE/HATE
						</div>
						<small class="text-muted">Dec 12 · 5 min read</small>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<!-- End Main -->
    
<!--------------------------------------
FOOTER
--------------------------------------->
<div class="container mt-5">
	<footer class="bg-white border-top p-3 text-muted small">
	<div class="row align-items-center justify-content-between">
		<div>
			<span class="navbar-brand mr-2"><strong>Mundana</strong></span> Copyright &copy;
			<script>document.write(new Date().getFullYear())</script>
			 . All rights reserved.
		</div>
		<div>
			 Made with <a target="_blank" class="text-secondary font-weight-bold" href="https://www.wowthemes.net/mundana-free-html-bootstrap-template/">Mundana Theme</a> by WowThemes.net.
		</div>
	</div>
	</footer>
</div>
<!-- End Footer -->
    
<!--------------------------------------
JAVASCRIPTS
--------------------------------------->
<script src="./assets/js/vendor/jquery.min.js" type="text/javascript"></script>
<script src="./assets/js/vendor/popper.min.js" type="text/javascript"></script>
<script src="./assets/js/vendor/bootstrap.min.js" type="text/javascript"></script>
<script src="./assets/js/functions.js" type="text/javascript"></script>
</body>
</html>
