<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="utf-8"/>
<link rel="apple-touch-icon" sizes="76x76" href="./assets/img/WitchIcon.ico">
<link rel="icon" type="image/png" href="./assets/img/WitchIcon.ico">
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1"/>
<title>TakiMemory</title>
<meta content='width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0, shrink-to-fit=no' name='viewport'/>
<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-QWTKZyjpPEjISv5WaRU9OFeRpok6YctnYmDr5pNlyT2bRjXh0JMhjY6hW+ALEwIH" crossorigin="anonymous">
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/js/bootstrap.bundle.min.js" integrity="sha384-YvpcrYf0tY3lHB60NNkmXc5s9fDVZLESaAA55NDzOxhy9GkcIdslK1eN7N6jIeHz" crossorigin="anonymous"></script>
</head>
<body>
<!--------------------------------------
NAVBAR
--------------------------------------->
<nav class="topnav navbar navbar-expand-lg navbar-light bg-white fixed-top">
	<div class="container">
		<a class="navbar-brand" href="./index.html"><strong>Taki Memory</strong></a>
		<button class="navbar-toggler collapsed" type="button" data-toggle="collapse" data-target="#navbarColor02" aria-controls="navbarColor02" aria-expanded="false" aria-label="Toggle navigation">
		<span class="navbar-toggler-icon"></span>
		</button>
		<div class="navbar-collapse collapse" id="navbarColor02" style="">
			<ul class="navbar-nav mr-auto d-flex align-items-center">
				<li class="nav-item">
				<a class="nav-link" href="./index.html">Inicio</a>
				</li>
				<li class="nav-item">
				<a class="nav-link" href="./GuionFilme.html">Guion(Filme)</a>
				</li>
				<li class="nav-item">
				<a class="nav-link" href="./GuionComic.html">Guion(Comic)</a>
				</li>
				<li class="nav-item">
				<a class="nav-link" href="./Novelas.html">Novela</a>
				</li>
				<li class="nav-item">
				<a class="nav-link" href="./Cuento.html">Cuento</a>
				</li>
				<li class="nav-item">
				<a class="nav-link" href="./ArtConceptual.html">Arte conceptual</a>
				</li>            
				<li class="nav-item">
				<a class="nav-link" href="./about.html">Acerca de</a>
				</li>
			</ul>
		</div>
	</div>
	</nav>
	<!-- End Navbar -->
    
<!--------------------------------------
HEADER
--------------------------------------->
<div class="container">
	<div class="jumbotron jumbotron-fluid mb-3 pl-0 pt-0 pb-0 bg-white position-relative">
		<div class="h-100 tofront">
			<div class="row justify-content-between">
				<div class="col-md-6 pt-6 pb-6 pr-6 align-self-center">
					<p class="text-uppercase font-weight-bold">
						<a class="text-danger" href="./category.html">Stories</a>
					</p>
					<h1 class="display-4 secondfont mb-3 font-weight-bold">Ita Capitulo 9 (Novela)</h1>
					<p class="mb-3">
						<p>
							<b>SINOPSIS</b>
						</p>
						<p class=MsoNormal>Esta historia trata de la vida de una niña llamda Ita. Desde una temprana edad, Ita 
							ha experimentado contacto directo con la muerte y con la vida. Una personificación de estas dos entidades
							la acompañaran toda su vida, enseñandole, aconsejandole y consumiendola. Ita crecerá y será una adolecente
							fallará muchas veces hasta que sea capaz de tomar decisiones por si misma, será tanto así que incluso su pasado 
							la seguira de cerca.
						</p>
							
							<p class=MsoNormal>Todo se experimentará con experiencias de la realidad, así como recuerdos y alucinaciones por 
								parte de la protagonista. Explorará lo mas profundo de su conciencia, haciendo una metamorfosis de si misma en el proceso.
								No es una historia muy feliz.
							</p>


					</p>
					<div class="d-flex align-items-center">
						<a href="./about.html" target="_blank" rel="noopener noreferrer"></a><img class="rounded-circle" src="assets/img/demo/avatar2.jpg" width="80"></a>
						<small class="d-block"><a class="text-muted" href="./about.html">   Diego Cesar Avalos Viramontes (Taki Towa)</a></small>
						<span class="text-muted d-block">Feb 2024</span>
						</small>
					</div>
				</div>
				<div class="col-md-6 pr-0">
					<img src="./assets/img/demo/CaidaCap9.jpg">
				</div>
				<div class="col-lg-2 pr-4 mb-4 col-md-12">
					<div class="sticky-top text-center">
						<div class="text-muted">
							Share this
						</div>
						<div class="share d-inline-block">
							<!-- AddToAny BEGIN -->
							<div class="a2a_kit a2a_kit_size_32 a2a_default_style">
								<a class="a2a_dd" href="https://www.addtoany.com/share"></a>
								<a class="a2a_button_facebook"></a>
								<a class="a2a_button_twitter"></a>
							</div>
							<script async src="https://static.addtoany.com/menu/page.js"></script>
							<!-- AddToAny END -->
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<!-- End Header -->
    
<!--------------------------------------
MAIN
--------------------------------------->
<div class="container pt-4 pb-4">
	<div class="row justify-content-center">
		<div class="col-md-12 col-lg-8">
			<article class="article-post">
				<p><strong><span style="font-size:13.999999999999998pt;">Capitulo 9</span></strong></p>
<p><strong><span style="font-size:13.999999999999998pt;">Llor&oacute; a dios pero no pudo ser mas fuerte</span></strong></p>
<p><span style="font-size:11pt;">(Falta depurar)</span></p>
<p><span style="font-size:11pt;">Mientras caigo al vac&iacute;o miro asustada al gato que permanece flotando, tiene sus ojos puestos en mi sin hacer ning&uacute;n movimiento. Cada vez la habitaci&oacute;n de la que ca&iacute; se vuelve mas peque&ntilde;a hasta que eventualmente se vuelve invisible, empec&eacute; asustada, movia mis manos fren&eacute;ticamente esperando chocar con algo que me ayudara a detener la ca&iacute;da pero nada ni nadie vino, entonces, dej&eacute; de esforzarme y solo cerr&eacute; los ojos y me dej&eacute; caer.&nbsp;</span></p>
<p><span style="font-size:11pt;">sfx.- *Splash*</span></p>
<p><span style="font-size:11pt;">Ca&iacute; en un violento oc&eacute;ano, todo parece ser un caos, hay una tormenta, est&aacute; oscuro &nbsp;y las olas no dejan de intentar hundirme, pataleo y pataleo cuando a lo lejos veo una luz acercarse a m&iacute;. Es un barco, parece pesquero. El barco lanza hacia mi una red, me agarr&eacute; fuertemente, comenc&eacute; a trepar. &nbsp;Logr&eacute; sujetarme de la orilla del barco, sub&iacute; y veo una espalda desaparecer entre las sombras. Intento seguir a esa persona, lo &uacute;nico que soy capaz de ver es una chaqueta pesquera muy gruesa y un gorro de lana. &nbsp;Ingreso a lo que parece ser la cabina y veo la silueta bajar unas escaleras, lo sigo corriendo y entro a otra habitaci&oacute;n. Parece un &aacute;rea com&uacute;n, hay una barra y pescados muertos por todos lados, la silueta se da la vuelta con un cuchillo en mano. Antes de que pudiera decir algo se abalanz&oacute; sobre mi con el cuchillo, esquiv&eacute; su pu&ntilde;alada y corr&iacute; hacia otra puerta cercana. Imaginaba que fuera una habitaci&oacute;n para dormir, en su lugar encontr&eacute; unas escaleras hacia abajo. El agua comenzaba a inundar el barco.&nbsp;</span></p>
<p><span style="font-size:11pt;">Baj&eacute; las escaleras tan r&aacute;pido como pude, el agua me adelantaba el paso como prediciendo mis movimientos. Al momento de bajar por completo me encontraba en un pasillo de alg&uacute;n edificio de departamentos, el agua sigue bajando as&iacute; que sigo corriendo. El agua comienza a comportarse de forma m&aacute;s violenta y aumenta su profundidad lentamente. Vi una habitaci&oacute;n con el n&uacute;mero 1312 (Mismo n&uacute;mero del apartamento real de Ita) y al verla entr&eacute; r&aacute;pidamente. Antes de cerrar la puerta, la habitaci&oacute;n del frente abre la suya. Es mi padre, no parece notar que los departamentos se est&aacute;n inundando, de hecho, el agua solo inunda los pasillos. Mantengo la puerta abierta sin decir una palabra, se ve devastado, est&aacute; tomando caf&eacute; de forma en la que pareciera que si se enfriar&aacute; no pudiera volver a tomarlo jam&aacute;s.&nbsp;</span></p>
<p><span style="font-size:11pt;">Entonces habl&oacute;.&nbsp;</span></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Segura que est&aacute;s lista para dar este paso? Es mucho compromiso para alguien tan joven como t&uacute;.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Si pap&aacute;, no tengo intenciones de dar marcha atr&aacute;s ahora</span></p>
    </li>
</ul>
<p><span style="font-size:11pt;">Respond&iacute; desde su habitaci&oacute;n.&nbsp;</span></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Podr&iacute;amos esperar m&aacute;s tiempo, encontrar alg&uacute;n departamento en una zona menos peligrosa.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Pap&aacute;, es perfecto el lugar. El tren est&aacute; a dos cuadras y pasan muchas rutas de cami&oacute;n de esta zona. Ya era momento de independizarme.&nbsp;</span></p>
    </li>
</ul>
<p><span style="font-size:11pt;">Miraba desde el otro lado del rio, como si solo fuera un fantasma.&nbsp;</span></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Ita , no estoy seguro. &iquest;Si te pasa algo estando sola? &iquest;C&oacute;mo podr&iacute;a saberlo? No me perdonar&iacute;a si algo malo te fuera a suceder.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Ay pa, siempre te preocupas de m&aacute;s, te llamar&eacute;, prometo hacerlo siempre. Bueno, cada dos d&iacute;as. Tal vez una vez a la semana pero sabr&aacute;s que estoy bien.</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">De acuerdo, porfavor ll&aacute;mame. Eres alguien brillante Ita, aunque est&eacute; lejos de ti saber que est&aacute;s bien me calmar&aacute;. C&oacute;mo una estrella. As&iacute; te dec&iacute;a tu madre, no?</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Porfavor, no la menciones aqu&iacute;.&nbsp;</span></p>
    </li>
</ul>
<p><span style="font-size:11pt;">Mi padre baj&oacute; la mirada, sonri&oacute; de forma melanc&oacute;lica, como si reviviera alg&uacute;n buen momento y cerr&oacute; la puerta. Con una expresi&oacute;n ca&iacute;da, cierro la puerta yo tambi&eacute;n.&nbsp;</span></p>
<p><span style="font-size:11pt;">Entonces escucho cerrar una puerta atr&aacute;s, la puerta del ba&ntilde;o.&nbsp;</span></p>
<p><span style="font-size:11pt;">Escucho alguna voz, m&aacute;s que una voz es un sollozo, llora en silencio pero la escucho. Abro la puerta, soy yo, estoy llorando frente al inodoro. Despu&eacute;s de eso, mi yo incada comienza a vomitar, despu&eacute;s de vomitar llora m&aacute;s fuerte.&nbsp;</span></p>
<p><span style="font-size:11pt;">Cierro la puerta mientras no quit&oacute; la mirada sobre ella.&nbsp;</span></p>
<p><span style="font-size:11pt;">Alguien est&aacute; abriendo con llave la puerta principal, nuevamente, soy yo.&nbsp;</span></p>
<p><span style="font-size:11pt;">Estoy empapada, no parece ser un buen d&iacute;a, lanzo mi mochila al sof&aacute; y comienzo a desvestirme. Me veo agotada. Entro a la habitaci&oacute;n principal y golpeo las almohadas con much&iacute;sima rabia.&nbsp;</span></p>
<p><span style="font-size:11pt;">Cierro la puerta de la habitaci&oacute;n mientras cierro los ojos.&nbsp;</span></p>
<p><span style="font-size:11pt;">Alguien est&aacute; en la sala, que sorpresa, tambi&eacute;n soy yo.&nbsp;</span></p>
<p><span style="font-size:11pt;">Estoy gritando hacia abajo, y un vecino regresa los gritos, no tengo idea de que est&aacute; diciendo pero me veo muy enojada, me veo harta.&nbsp;</span></p>
<p><span style="font-size:11pt;">Ahora hay una yo en la cocina, se est&aacute; sirviendo juego de naranja y est&aacute; cocinando un desayuno. Doy un sorbo del jugo y hago una cara de asco, tiro el vaso de jugo en el fregador y por accidente cae la caja de jugo, es un desastre. Tomo un trapo para intentar limpiarlo pero mientras lo hago se comienza a quemar lo que sea que hay en la sart&eacute;n. Apago el fuego y comienzo a llorar. Entonces, ahora estoy en medio del departamento con muchas yo sinti&eacute;ndose superadas por la vida misma.&nbsp;</span></p>
<p><span style="font-size:11pt;">Y cada vez, son m&aacute;s y m&aacute;s y m&aacute;s. Entonces comienzo a llorar tambi&eacute;n.&nbsp;</span></p>
<p><span style="font-size:11pt;">Todas las Ita se han ido, solo quedo yo, llorando en medio de la sala. Parece que estoy desconsolada.&nbsp;</span></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">&iquest;Esto es mi vida?</span></p>
    </li>
</ul>
<p><span style="font-size:11pt;">Una peque&ntilde;a Ita sale de mi habitaci&oacute;n, se sienta en el sof&aacute; y mira por la ventana. Parece emocionada por algo que vi&oacute;, entonces, corre a la puerta y la abre sin pensarlo dos veces.&nbsp;</span></p>
<p><span style="font-size:11pt;">Una pared de agua se rompe frente a mi e inunda el departamento.&nbsp;</span></p>
<p><span style="font-size:11pt;">La corriente me saca de ah&iacute;, ahora estoy de vuelta en el pasillo pataleando contra la corriente. Pataleo sin cesar, todas las puertas se abren, todas son la habitaci&oacute;n 1312, en todas estoy yo, todas me ven desde la puerta ahog&aacute;ndome en este r&iacute;o que se form&oacute; en el pasillo. Estiro mi mano con la esperanza de que alguna estire la suya de vuelta pero nadie lo hizo.&nbsp;</span></p>
<p><span style="font-size:11pt;">Hasta que golpe&oacute; una ventana y salgo disparada con la corriente.&nbsp;</span></p>
<p><span style="font-size:11pt;">Estoy cayendo desde un edificio, es incre&iacute;ble lo ap&aacute;tica que me siento ahora mismo. Es como si de repente se hubieran acabado todas mis emociones y ahora fuera incapaz de sentir cualquier cosa.&nbsp;</span></p>
<p><span style="font-size:11pt;">Lo &uacute;nico que espero es chocar contra el suelo.&nbsp;</span></p>
<p><span style="font-size:11pt;">Aterrizo sobre un &aacute;rbol frente a unas casas parecidas a las de mi ni&ntilde;ez. Bajo del &aacute;rbol con dificultad, me acerco a la puerta de una casa y golpeo. Mi ex novio abre la puerta. Me quedo petrificada frente a &eacute;l, pareciera que despu&eacute;s de tanto se me acabaron las palabras. El rompe el silencio.&nbsp;</span></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">&iquest;Est&aacute;s bien?&nbsp;</span></p>
    </li>
</ul>
<p><span style="font-size:11pt;">Comienzo a llorar nuevamente.&nbsp;</span></p>
<p><span style="font-size:11pt;">Me lanz&oacute; a su pecho mientras lloro</span></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">No, no estoy bien. Ya no se que hacer.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Tranquila, tranquila. &iquest;Quieres que te prepare algo?&nbsp;</span></p>
    </li>
</ul>
<p><span style="font-size:11pt;">Me rodea con su brazo acerc&aacute;ndome a el. Me siento muy segura.&nbsp;</span></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Estoy cansada, estoy realmente cansada de todo.&nbsp;</span></p>
    </li>
</ul>
<p><span style="font-size:11pt;">Me derrumb&oacute; a sus pies mientras lloro sujetando su pierna. Me siento una ni&ntilde;a. Me siento vulnerable.&nbsp;</span></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">No me queda nada, no tengo nada, no soy nada.&nbsp;</span></p>
    </li>
</ul>
<p><span style="font-size:11pt;">Se agacha conmigo y me vuelve a abrazar.&nbsp;</span></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">No te merezco, te hice da&ntilde;o, soy una maldita que te da&ntilde;&oacute; y por eso te fuiste.&nbsp;</span></p>
    </li>
</ul>
<p><span style="font-size:11pt;">lo abrazo tomando con fuerza su camisa, como si mientras m&aacute;s fuerte lo tomara fuera incapaz de irse.&nbsp;</span></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Yo sigo aqu&iacute;.&nbsp;</span></p>
    </li>
</ul>
<p><span style="font-size:11pt;">Dijo besando mi mejilla.&nbsp;</span></p>
<p><span style="font-size:11pt;">Me avalance sobre el y lo bes&eacute;, lo bes&eacute; tanto como si fuera la &uacute;ltima cosa que pudiera hacer antes de morir. No sab&iacute;a que pasaba pero me sent&iacute;a segura.&nbsp;</span></p>
<p><span style="font-size:11pt;">Entonces estaba en medio de la calle, viendo pasar una fantas&iacute;a.&nbsp;</span></p>
<p><span style="font-size:11pt;">Y atr&aacute;s estaba yo, desde la ventana viendo, ah&iacute; estaba realmente yo.&nbsp;</span></p>
<p><span style="font-size:11pt;">Sfx: *Ring ring*&nbsp;</span></p>
<p><span style="font-size:11pt;">El tel&eacute;fono comenzaba a sonar. Lo tom&eacute; sin dejar de mirar la fantas&iacute;a de la casa del frente.</span></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">A&uacute;n en tus fantasias eres la espectadora.</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Lo s&eacute;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Eres pat&eacute;tica</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Lo s&eacute;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Ten&iacute;as algo, algo bueno despu&eacute;s de todo y lo arruinaste.&nbsp;</span></p>
    </li>
</ul>
<p><span style="font-size:11pt;">seguir respondiendo &quot;lo s&eacute;&quot; dejaba de tener sentido, claro que lo sab&iacute;a.&nbsp;</span></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">&iquest;Nunca lo superaste no? Sigues esperando ser castigada por algo que no pod&iacute;as controlar. Entonces, te castigas.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Y a&uacute;n buscando tu castigo deseas el perd&oacute;n, pero si te lo dieran te arder&iacute;a, no sabr&iacute;as que hacer con el perd&oacute;n.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Te tienes lastima, crees que eres la buena por haber sufrido en el pasado pero en realidad eres quien a toda costa corri&oacute; de trabajar en si y te convertiste en tu propio par&aacute;sito.&nbsp;</span></p>
    </li>
</ul>
<p><span style="font-size:11pt;">La pareja del frente entr&oacute; a casa, la yo de la calle se sent&oacute;, est&aacute; mirando la cascada que cae de los departamentos.&nbsp;</span></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Tampoco eres capaz de perdonarte, no eres capaz de seguir y no eres capaz de volver.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Temes a las cosas buenas porque te crees inmerecedora o porque te da tanto miedo llegar a la felicidad?</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Dios libre a quien vivi&oacute; el mejor d&iacute;a de su vida porque siempre hay un d&iacute;a despu&eacute;s de ese. Si ya existi&oacute; un mejor d&iacute;a &iquest;Que le espera al siguiente?</span></p>
    </li>
</ul>
<p><span style="font-size:11pt;">No soy capaz de alejar el tel&eacute;fono de mi o&iacute;do, entonces, suelto unas l&aacute;grimas.&nbsp;</span></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Tu sabes que al final no importa, no hay algo como el mejor d&iacute;a.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Tal vez sufres porque es lo que mejor conoces y temes equivocarte al no hacerlo, crees al sufrimiento alg&uacute;n tipo de motor.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Sufrir es f&aacute;cil en la vida pero no lo es todo, porque sufrir implica haber gozado y si existi&oacute; el gozo, existir&aacute; de vuelta.&nbsp;</span></p>
    </li>
</ul>
<p><span style="font-size:11pt;">Con una l&aacute;grima en la garganta fui capaz de hablar.</span></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Ita: &iquest;Porqu&eacute; no volviste?&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">&iquest;Porqu&eacute; importa?&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Ita: &iquest;Porqu&eacute; me dejaste?&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">&iquest;Porqu&eacute; importa?&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Ita: He pasado toda mi vida esperando recibir un abrazo de ti, me enrollaba en las s&aacute;banas imaginando que ese calor era de t&iacute;.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Todo va y viene&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Ita: A veces imaginaba que me perd&iacute;a y dentro del c&uacute;mulo de gente me encontrabas.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Est&aacute; lloviendo, finalmente.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Ita: Pas&eacute; d&iacute;as viendo las ventanas de la casa imaginando que regresabas y &hellip;</span></p>
    </li>
</ul>
<p><span style="font-size:11pt;">La yo de la calle se pone de pie y camina sin rumbo. Comienzo a caminar al rededor de la casa.</span></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">&iquest;C&oacute;mo est&aacute; tu padre?&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Ita: El, est&aacute; bien.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">&iquest;Te cuid&oacute; bien?&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Ita: Si, es un buen padre.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Lo hizo bien entonces, nunca supe de alguien que su padre lo hiciera bien.</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Ita: El tambi&eacute;n te extra&ntilde;&oacute; cuando te fuiste&nbsp;</span></p>
    </li>
</ul>
<p><span style="font-size:11pt;">Abro los grifos del ba&ntilde;o y la cocina.&nbsp;</span></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">&iquest;Nunca me necesitaron realmente no?</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Ita: Tal vez no. Lo hicimos muy bien si ti.</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Entonces &iquest;Porque estamos aqu&iacute;? Sigues corriendo de t&iacute; misma por la culpa de algo que no pod&iacute;as evitar. Todo sali&oacute; bien.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Ita: No, creo que ya ni siquiera corr&iacute;a de t&iacute;.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">&iquest;Porqu&eacute; estoy aqu&iacute;?&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Ita: Creo que ya no deber&iacute;as estar aqu&iacute;.&nbsp;</span></p>
    </li>
</ul>
<p><span style="font-size:11pt;">El agua comienza a inundar la casa.&nbsp;</span></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">&iquest;Me puedo quedar?</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">(Sin respuesta)&nbsp;</span></p>
    </li>
</ul>
<p><span style="font-size:11pt;">Miro a la ventana, la cascada del edificio est&aacute; inundando la ciudad. Dentro de la casa el agua llega a la cintura.</span></p>
<p><span style="font-size:11pt;">La Ita de la calle sigue avanzando cuando un mapache va flotando en un bote de basura.&nbsp;</span></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Leven: &iquest;A d&oacute;nde vas?</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Ita calle: Con suerte, hac&iacute;a adelante.</span></p>
    </li>
</ul>
<p><span style="font-size:11pt;">Cierro los ojos un momento, estoy de vuelta en el barco pesquero en la cocina. Estoy vestida con una chamarra y un sombrero de lana.</span></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Eres una persona fr&aacute;gil pero brillante, creo que siempre nos sent&iacute; distantes.</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Creo que s&iacute; me hubiera acercado m&aacute;s a t&iacute; te hubiera da&ntilde;ado, lo mejor que pod&iacute;a hacer era alejarme.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">No s&eacute; si te am&eacute;.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Ita: Dime que me amas.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Te amo, estrella.&nbsp;</span></p>
    </li>
</ul>
<p><span style="font-size:11pt;">El agua llega al pecho de Ita. Ita suelta el cuchillo y se lo lleva la corriente.</span></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Ita: No s&eacute; d&oacute;nde se supone que debo estar&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Ita: Un pensamiento recurrente no deja de repetir que me rinda.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Ita: Tal vez tenga raz&oacute;n.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">(Sin respuesta)</span></p>
    </li>
</ul>
<p><span style="font-size:11pt;">el agua est&aacute; a la altura del cuello de Ita.&nbsp;</span></p>
<ul>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">A&uacute;n eres una ni&ntilde;a.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Me gustar&iacute;a ayudarte pero solo tu puedes hacerlo. A m&iacute; tambi&eacute;n me duele, es tarde. Deber&iacute;as dormir.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Ma&ntilde;ana cuando amanezca, no todo ser&aacute; oscuro.&nbsp;</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Ita: Buenas noches</span></p>
    </li>
    <li style="list-style-type:disc;font-size:11pt;">
        <p><span style="font-size:11pt;">Ita: Mam&aacute;.&nbsp;</span></p>
    </li>
</ul>
<p><span style="font-size:11pt;">Un gato con gorro y un mapache est&aacute;n jugando a los dados, es turno del mapache. El gato tiene todas las fichas.</span></p>
<p><span style="font-size:11pt;">Todo o nada.</span></p>
				
			</article>
		</div>
	</div>
</div>
    
<div class="container pt-4 pb-4">
	<h5 class="font-weight-bold spanborder"><span>Leer despues</span></h5>
	<div class="row">
		<div class="col-lg-6">
			<div class="card border-0 mb-4 box-shadow h-xl-300">
				<div style="background-image: url(./assets/img/demo/ItaCap11.png); height: 150px; background-size: cover; background-repeat: no-repeat;">
				</div>
				<div class="card-body px-0 pb-0 d-flex flex-column align-items-start">
					<h2 class="h4 font-weight-bold">
					<a class="text-dark" href="Ita_Cap1(Novela).html">Ita capitulo 1</a>
					</h2>
					<p class="card-text">
						 Novela
					</p>
					<div>
						<small class="d-block"><a class="text-muted" href="./about.html">Diego Cesar Avalos Viramontes</a></small>
						<small class="text-muted">Mar 2024</small>
					</div>
				</div>
			</div>
		</div>
		<div class="col-lg-6">
			<div class="flex-md-row mb-4 box-shadow h-xl-300">
				<div class="mb-3 d-flex align-items-center">
					<img height="80" src="./assets/img/demo/Themariasa.jpg" alt="" width="120" height="100">
					<div class="pl-3">
						<h2 class="mb-2 h6 font-weight-bold">
						<a class="text-dark" href="./TalkToHer(GuionFilme).html">Talk To Her</a>
						</h2>
						<div class="card-text text-muted small">
							 Guion para filme 
						</div>
						<small class="text-muted">Dec 12 · 5 min read</small>
					</div>
				</div>
				<div class="mb-3 d-flex align-items-center">
					<img height="80" src="./assets/img/demo/ItaCap1.png" alt="" width="120" height="100">
					<div class="pl-3">
						<h2 class="mb-2 h6 font-weight-bold">
						<a class="text-dark" href="./Ita_Cap1(Novela).html">Primer capitulo de Ita!</a>
						</h2>
						<div class="card-text text-muted small">
							 Novela
						</div>
						<small class="text-muted">Mar 2024</small>
					</div>
				</div>
				<div class="mb-3 d-flex align-items-center">
					<img height="80" src="./assets/img/demo/Sala.png">
					<div class="pl-3">
						<h2 class="mb-2 h6 font-weight-bold">
						<a class="text-dark" href="./ComoDosGotasDeAgua(GuionFilme).html">Muerte Disociativa, Como dos gotas de agua</a>
						</h2>
						<div class="card-text text-muted small">
							 Guion para filme
						</div>
						<small class="text-muted">Feb 2024</small>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<!-- End Main -->
    
<!--------------------------------------
FOOTER
--------------------------------------->
<div class="container mt-5">
	<footer class="bg-white border-top p-3 text-muted small">
	<div class="row align-items-center justify-content-between">
		<div>
			<span class="navbar-brand mr-2"><strong>Mundana</strong></span> Copyright &copy;
			<script>document.write(new Date().getFullYear())</script>
			 . All rights reserved.
		</div>
		<div>
			 Made with <a target="_blank" class="text-secondary font-weight-bold" href="https://www.wowthemes.net/mundana-free-html-bootstrap-template/">Mundana Theme</a> by WowThemes.net.
		</div>
	</div>
	</footer>
</div>
<!-- End Footer -->
    
<!--------------------------------------
JAVASCRIPTS
--------------------------------------->
<script src="./assets/js/vendor/jquery.min.js" type="text/javascript"></script>
<script src="./assets/js/vendor/popper.min.js" type="text/javascript"></script>
<script src="./assets/js/vendor/bootstrap.min.js" type="text/javascript"></script>
<script src="./assets/js/functions.js" type="text/javascript"></script>
</body>
</html>
