<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="utf-8"/>
<link rel="apple-touch-icon" sizes="76x76" href="./assets/img/WitchIcon.ico">
<link rel="icon" type="image/png" href="./assets/img/WitchIcon.ico">
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1"/>
<title>TakiMemory</title>
<meta content='width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0, shrink-to-fit=no' name='viewport'/>
<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-QWTKZyjpPEjISv5WaRU9OFeRpok6YctnYmDr5pNlyT2bRjXh0JMhjY6hW+ALEwIH" crossorigin="anonymous">
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/js/bootstrap.bundle.min.js" integrity="sha384-YvpcrYf0tY3lHB60NNkmXc5s9fDVZLESaAA55NDzOxhy9GkcIdslK1eN7N6jIeHz" crossorigin="anonymous"></script>
</head>
<body>
<!--------------------------------------
NAVBAR
--------------------------------------->
<nav class="topnav navbar navbar-expand-lg navbar-light bg-white fixed-top">
	<div class="container">
		<a class="navbar-brand" href="./index.html"><strong>Taki Memory</strong></a>
		<button class="navbar-toggler collapsed" type="button" data-toggle="collapse" data-target="#navbarColor02" aria-controls="navbarColor02" aria-expanded="false" aria-label="Toggle navigation">
		<span class="navbar-toggler-icon"></span>
		</button>
		<div class="navbar-collapse collapse" id="navbarColor02" style="">
			<ul class="navbar-nav mr-auto d-flex align-items-center">
				<li class="nav-item">
				<a class="nav-link" href="./index.html">Inicio</a>
				</li>
				<li class="nav-item">
				<a class="nav-link" href="./GuionFilme.html">Guion(Filme)</a>
				</li>
				<li class="nav-item">
				<a class="nav-link" href="./GuionComic.html">Guion(Comic)</a>
				</li>
				<li class="nav-item">
				<a class="nav-link" href="./Novelas.html">Novela</a>
				</li>
				<li class="nav-item">
				<a class="nav-link" href="./Cuento.html">Cuento</a>
				</li>
				<li class="nav-item">
				<a class="nav-link" href="./ArtConceptual.html">Arte conceptual</a>
				</li>            
				<li class="nav-item">
				<a class="nav-link" href="./about.html">Acerca de</a>
				</li>
			</ul>
		</div>
	</div>
	</nav>
	<!-- End Navbar -->
<!--------------------------------------
HEADER
--------------------------------------->
<div class="container">
	<div class="jumbotron jumbotron-fluid mb-3 pl-0 pt-0 pb-0 bg-white position-relative">
		<div class="h-100 tofront">
			<div class="row justify-content-between">
				<div class="col-md-6 pt-6 pb-6 pr-6 align-self-center">
					<p class="text-uppercase font-weight-bold">
						<a class="text-danger" href="./category.html">Stories</a>
					</p>
					<h1 class="display-4 secondfont mb-3 font-weight-bold">Magia Humana</h1>
					<p class="mb-3">
						<p>
							<b>SINOPSIS</b>
						</p>
						<p>
							Una historia ubicada en polina en el año 1400, un grupo de amigos se aventuran a encontrar un tesoro en el castillo Kopier.
						</p>
						<p>
							Es el primer escrito de Diego Cesar (Taki Towa)! Acercate a ver el inicio de su forma de escribir.
						</p>







					</p>
					<div class="d-flex align-items-center">
						<a href="./about.html" target="_blank" rel="noopener noreferrer"></a><img class="rounded-circle" src="assets/img/demo/avatar2.jpg" width="80"></a>
						<small class="d-block"><a class="text-muted" href="./about.html">   Diego Cesar Avalos Viramontes (Taki Towa)</a></small>
						<p>
							
						</p>
						<span class="text-muted d-block">Ene 2017</span>
					</div>
				</div>
				<div class="col-md-6 pr-0">
					<img src="./assets/img/demo/Castillo.jpg">
				</div>
				<div class="col-lg-2 pr-4 mb-4 col-md-12">
					<div class="sticky-top text-center">
						<div class="text-muted">
							Compartir
						</div>
						<div class="share d-inline-block">
							<!-- AddToAny BEGIN -->
							<div class="a2a_kit a2a_kit_size_32 a2a_default_style">
								<a class="a2a_dd" href="https://www.addtoany.com/share"></a>
								<a class="a2a_button_facebook"></a>
								<a class="a2a_button_twitter"></a>
							</div>
							<script async src="https://static.addtoany.com/menu/page.js"></script>
							<!-- AddToAny END -->
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<!-- End Header -->
    
<!--------------------------------------
MAIN
--------------------------------------->
<div class="container pt-4 pb-4">
	<div class="row justify-content-center">
		<div class="col-md-12 col-lg-8">
			<article class="article-post">
				<p><span style="font-size:12pt;">A&ntilde;o 1400, Polonia</span></p>
				<p><span style="font-size:12pt;">&nbsp; &nbsp; &nbsp; &iquest;Han escuchado del castillo Kopier? Cuando supe del castillo y de las historias que lo rodeaban no pude contener mi emoci&oacute;n, le cont&eacute; a mis amigos &nbsp;Ewa, Natia y Jedrek.&nbsp;</span></p>
				<p><span style="font-size:12pt;">-&iexcl;Hey! Tengo noticias de un castillo abandonado- Dije con una gran emoci&oacute;n.</span></p>
				<p><span style="font-size:12pt;">-&iquest;De qu&eacute; hablas Tanek? No hay ning&uacute;n castillo abandonado por esta zona, seguro que fue un mal entendido tuyo- dijo Ewa con un tono algo preocupado abraz&aacute;ndose a s&iacute; misma.</span></p>
				<p><span style="font-size:12pt;">-Te digo yo que es cierto, dicen las malas lenguas que dentro habita un esp&iacute;ritu que protege el tesoro del anterior due&ntilde;o &iexcl;Era un rico que controlaba esto hace 100 a&ntilde;os!- Otro que la acompa&ntilde;aba me dijo:</span></p>
				<p><span style="font-size:12pt;">-Si lo que dices es cierto &iquest;Por qu&eacute; no vamos de expedici&oacute;n? Tenemos 16 a&ntilde;os, podemos hacer nuestra vida con ese tesoro que nos cuentas-.Dijo Jedrek de una forma que Natia asinti&oacute; con la cabeza y respondi&oacute;.-&Eacute;l tiene toda la raz&oacute;n del mundo, &iquest;qu&eacute; les parece si nos vemos hoy a media noche para entrar a ese lugar que dice Tanek?-.Acto seguido todos nos retiramos del lugar y prepar&aacute;ndonos para salir en la noche.</span></p>
				<p><span style="font-size:12pt;">M&aacute;s tarde cuando les dese las buenas noches a mis padres, sal&iacute; por la ventana dejando una nota que dec&iacute;a &ldquo;Nos vemos luego, los quiero mucho, adi&oacute;s.&rdquo; &nbsp;Ahora que estoy haciendo esto no estoy seguro si es una buena idea, es posible que deje todo en el camino y abandone a mis seres queridos, pero no es momento de cuestionarse ahora. Conmigo llevo 2 cuchillos de cocina y una resortera para defendernos de alguna cosa que encontremos por ah&iacute;, dudo mucho que Ewa nos siga ya que se ve&iacute;a algo temerosa cuando les mencione lo del casillo.- &iexcl; Hey ,Tanek! Por aqu&iacute;.- grito Jedrek &ndash;Ya me acerco a ustedes, traje cosas para defendernos por si alguna cosa...- Cuando me acerqu&eacute; me lleve una sorpresa, Ella estaba aqu&iacute; y llevaba una bolsa con una cruz roja en el centro.-&iquest;Qu&eacute; es eso?-Pregunte- Es una bolsa con medicamentos y cosas para curarlos en un caso de problemas. No eres el &uacute;nico que pens&oacute; en ayudar a los dem&aacute;s.-Dijo en un tono t&iacute;mido -Venga, vamos a el castillo para encontrar el tesoro y dormir algo.- dijo Natia.</span></p>
				<p><span style="font-size:12pt;">Despu&eacute;s de algunos 20 minutos llegamos al lugar, se ve&iacute;a hermoso por fuera y un poco descuidado por lo que se ve&iacute;a en los cristales, media alrededor de 20 metros de altura y 15 metros de largo un castillo un poco peque&ntilde;o para lo que mi imaginaci&oacute;n me mostraba.</span></p>
				<p><span style="font-size:12pt;">Cuando intentamos abrir la puerta algo la deten&iacute;a por dentro, cuando nos dimos por vencidos aventamos una piedra a uno de los cristales. &nbsp;El ruido fue escandaloso, una suerte que nadie nos escuchara. Con el cuchillo de cocina que yo ten&iacute;a quite los vidrios restantes para pasar sin da&ntilde;os.</span></p>
				<p><span style="font-size:12pt;">-Esto est&aacute; demasiado destruido- dijo Natia.</span></p>
				<p><span style="font-size:12pt;">-Podr&iacute;amos buscar el tesoro de una vez e irnos, este lugar da miedo y m&aacute;s a estas horas- dijo Ewa- No seas miedosa- &nbsp;dijimos todos.&nbsp;</span></p>
				<p><span style="font-size:12pt;">Despu&eacute;s de eso caminamos por el sal&oacute;n y de la nada se abri&oacute; una puerta &ndash;Debe ser por ah&iacute;- dije con seguridad- tengan, Jedrek y Natia, les traje armas para defendernos de alg&uacute;n posible cuerpo hostil, me disculpo contigo Ewa, no ten&iacute;a m&aacute;s que traer, espero que alguno quiera defenderte.</span></p>
				<p><span style="font-size:12pt;">-Para eso estoy yo, la mantendr&eacute; segura- dijo Natia, ella siempre nos da un rayo de esperanza.</span></p>
				<p><span style="font-size:12pt;">Cuando entramos vimos una habitaci&oacute;n oscura donde un rayo de luz que proven&iacute;a de un hueco en la pared iluminaba una palanca, cuando tire de ella una trampilla se abri&oacute;. Esta llevaba a unas escaleras que nosotros no vimos cuando entramos. Cuando bajamos nos dimos la gran sorpresa de que 21 lingotes de oro apilados en forma piramidal nos esperaban ah&iacute;, cuando lo vimos una rata sali&oacute; de un agujero que hab&iacute;a en la pared, Natia apunto con su resortera a ella y le disparo. Despu&eacute;s de eso escuchamos que los cristales de arriba se romp&iacute;an.-Tomen las cosas y salgamos de una vez.-Dijo Jedrek algo alterado. Corr&iacute; para meter los lingotes en el morral que llevaba conmigo que ten&iacute;a adentro los cuchillos y la resortera. Cuando nos dimos la vuelta para salir por las escaleras una trampilla se abri&oacute; y dejo caer por las escaleras una horda de bolas de piedra que estaban en direcci&oacute;n a Ewa</span></p>
				<p><span style="font-size:12pt;">-&iexcl;Qu&iacute;tate de ah&iacute;!- dije gritando. Ella estaba paralizada del susto y no se pod&iacute;a mover.-Natia has algo, no te quedes ah&iacute;.- estaba at&oacute;nita y confundida, ella no sab&iacute;a qu&eacute; hacer.</span></p>
				<p><span style="font-size:12pt;">En ese momento Jedrek la empujo a un lado recibiendo el las piedras. El sonido que hizo cuando lo golpearon fue horrible, fue como si todos los huesos se rompieran.</span></p>
				<p><span style="font-size:12pt;">-&iexcl;Jedrek!- Dijo Ewa y comenz&oacute; a quitar las piedras de su cuerpo, La comenzamos a ayudar y cuando ya no ten&iacute;a piedras encima de &eacute;l Ewa comenz&oacute; a vendar su cuerpo.-Es in&uacute;til, ya no siento mis piernas y el cuchillo que llevaba conmigo se me ha enterrado en mi espalda-</span></p>
				<p><span style="font-size:12pt;">-&iexcl;No puedes irte! T&uacute; quer&iacute;as que hici&eacute;ramos nuestras vidas con este tesoro, deja de bromear y lev&aacute;ntate- Dijo con l&aacute;grimas en los ojos. &Eacute;l solo la vio fijamente a los ojos y dejo de respirar. Antes de que nos di&eacute;ramos cuenta, la sangre de la espalda de Jedrek lleno la habitaci&oacute;n en la que est&aacute;bamos, Ewa comenz&oacute; a llorar desconsoladamente manchando su ropa de sangre.-Es in&uacute;til, v&aacute;monos de aqu&iacute; y avis&eacute;mosle a su familia-dije con la mirada ca&iacute;da.</span></p>
				<p><span style="font-size:12pt;">-Si tan solo hubiera reaccionado, si no me hubiera quedado paralizada, si no hubiera llegado a estorbar.-</span></p>
				<p><span style="font-size:12pt;">-Ewa&hellip; es mi culpa. Yo era la que ten&iacute;a que ayudarte, por favor, lev&aacute;ntate y v&aacute;monos.-</span></p>
				<p><span style="font-size:12pt;">Salimos de ese lugar con una victoria pero tristes, si es que el esp&iacute;ritu que hab&iacute;a causo todo esto&hellip; no. Eso no era un esp&iacute;ritu, era la obra de un hombre cruel, el cual ten&iacute;a la intenci&oacute;n de hacer sufrir a alguien. Esa persona muri&oacute; y 100 a&ntilde;os despu&eacute;s se llev&oacute; una vida por algo que seguro era un pasatiempo. La muerte de mi amigo no ser&aacute; en vano, ser&aacute; recordado como el hombre que dio abundancia a su familia, el hombre que dio su vida para salvar otra, Jedrek&hellip; si realmente tomaste esa decisi&oacute;n del coraz&oacute;n, eres el mejor hombre que eh conocido.</span></p>
				<p><span style="font-size:12pt;">Cuando salimos de ese castillo fuimos con su familia. Les contamos lo sucedido y les dimos 9 lingotes de oro, fuimos por su cuerpo y le dimos su &uacute;ltimo adi&oacute;s.</span></p>	
			</article>
		</div>
	</div>
</div>
    
<div class="container pt-4 pb-4">
	<h5 class="font-weight-bold spanborder"><span>Leer despues</span></h5>
	<div class="row">
		<div class="col-lg-6">
			<div class="card border-0 mb-4 box-shadow h-xl-300">
				<div style="background-image: url(./assets/img/demo/Ocelote.jpg); height: 150px; background-size: cover; background-repeat: no-repeat;">
				</div>
				<div class="card-body px-0 pb-0 d-flex flex-column align-items-start">
					<h2 class="h4 font-weight-bold">
					<a class="text-dark" href="Cuentodehorror.html">Cuento de Horror</a>
					</h2>
					<p class="card-text">
						 Guion para radio novela
					</p>
					<div>
						<small class="d-block"><a class="text-muted" href="./about.html">Diego Cesar Avalos Viramontes</a></small>
						<small class="text-muted">Ene 2018</small>
					</div>
				</div>
			</div>
		</div>
		<div class="col-lg-6">
			<div class="flex-md-row mb-4 box-shadow h-xl-300">
				<div class="mb-3 d-flex align-items-center">
					<img height="80" src="./assets/img/demo/Themariasa.jpg" alt="" width="120" height="100">
					<div class="pl-3">
						<h2 class="mb-2 h6 font-weight-bold">
						<a class="text-dark" href="./TalkToHer(GuionFilme).html">Talk To Her</a>
						</h2>
						<div class="card-text text-muted small">
							 Guion para filme 
						</div>
						<small class="text-muted">Dec 12 · 5 min read</small>
					</div>
				</div>
				<div class="mb-3 d-flex align-items-center">
					<img height="80" src="./assets/img/demo/ItaCap1.png" alt="" width="120" height="100">
					<div class="pl-3">
						<h2 class="mb-2 h6 font-weight-bold">
						<a class="text-dark" href="./Ita_Cap1(Novela).html">Primer capitulo de Ita!</a>
						</h2>
						<div class="card-text text-muted small">
							 Novela
						</div>
						<small class="text-muted">Mar 2024</small>
					</div>
				</div>
				<div class="mb-3 d-flex align-items-center">
					<img height="80" src="./assets/img/demo/Sala.png">
					<div class="pl-3">
						<h2 class="mb-2 h6 font-weight-bold">
						<a class="text-dark" href="./ComoDosGotasDeAgua(GuionFilme).html">Muerte Disociativa, Como dos gotas de agua</a>
						</h2>
						<div class="card-text text-muted small">
							 Guion para filme
						</div>
						<small class="text-muted">Feb 2024</small>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<!-- End Main -->
    
<!--------------------------------------
FOOTER
--------------------------------------->
<div class="container mt-5">
	<footer class="bg-white border-top p-3 text-muted small">
	<div class="row align-items-center justify-content-between">
		<div>
			<span class="navbar-brand mr-2"><strong>Mundana</strong></span> Copyright &copy;
			<script>document.write(new Date().getFullYear())</script>
			 . All rights reserved.
		</div>
		<div>
			 Made with <a target="_blank" class="text-secondary font-weight-bold" href="https://www.wowthemes.net/mundana-free-html-bootstrap-template/">Mundana Theme</a> by WowThemes.net.
		</div>
	</div>
	</footer>
</div>
<!-- End Footer -->
    
<!--------------------------------------
JAVASCRIPTS
--------------------------------------->
<script src="./assets/js/vendor/jquery.min.js" type="text/javascript"></script>
<script src="./assets/js/vendor/popper.min.js" type="text/javascript"></script>
<script src="./assets/js/vendor/bootstrap.min.js" type="text/javascript"></script>
<script src="./assets/js/functions.js" type="text/javascript"></script>
</body>
</html>
